{
  "home.author-biography": "I'm a brazilian Software Developer, student and a writer. I'm currently working as a Fullstack Developer. I love to write about my experiences and contribute to the community.",
  "home.kbar-shortcut": "Press <1>ctrl</1> + <3>space</3> to start →",
  "header.pages.projects": "projects",
  "projects.title": "More projects",
  "projects.illusion-spicetify": "A dark theme for Spotify, using Spicetify.",
  "projects.breview": "A desktop application to navigate and show your bookmarks in a pretty way like mega.nz.",
  "projects.findit": "A command-line tool to advanced search in your favorite search engine.",
  "projects.exterm-vscode": "Extension for VSCode to open directories in the external terminal.",
  "projects.covid-insights": "Pretty charts and insights about the Covid-19 pandemic in Brazil.'",
  "projects.telegram-space-picture": "Bot to send the space picture of the day from NASA to your Telegram chat.",
  "projects.trackd": "Trackd is a platform for managing dental appointment scheduling for UBS (Unified Business Service).",
  "projects.personal-site-blog": "Static website that uses TS/Next.js and ISR (Incremental Static Regeneration) and GraphQL.",
  "projects.astro-picture-bot": "Every day, a new picture of the universe in your Twitter feed.",
  "projects.jhonny": "Landing page for a musician and composer.",
  "projects.certfs": "Certfs is an application that utilizes the Fantom Blockchain and IPFS to record student certificates and diplomas, aiming to ensure the integrity and availability of data.",
  "projects.my-awesome": "Create your notes, favorite lists and share with your friends.",
  "projects.illusion-theme": "A fork of Dracula Official, Illusion is a dark theme for Visual Studio Code.",
  "projects.prettysql": "Indent and format your SQL code, take a screenshot and share with your friends.",
  "projects.econext": "EcoNext aims to connect entities, companies and people to assist in the disposal of organic and inorganic waste.",
  "projects.lyrics": "Search for song lyrics simply and quickly.",
  "article.writtenBy": "Written by",
  "article.moreIn": "Learn more about",
  "article.joinTheDiscussion": "Discuss on Twitter",
  "article.shareOnTwitter": "Tweet this article",
  "article.justRead": "I just read"
}
