{
  "home.author-biography": "Sou desenvolvedor de software brasileiro, estudante e escritor. Atualmente trabalho como Desenvolvedor Fullstack. Adoro escrever sobre minhas experiências e contribuir com a comunidade.",
  "home.kbar-shortcut": "Pressione <1>ctrl</1> + <3>espaço</3> para começar →",
  "header.pages.projects": "projetos",
  "projects.title": "Mais projetos",
  "projects.illusion-spicetify": "Um tema dark para o Spotify, usando o Spicetify.",
  "projects.breview": "Um aplicativo de desktop para navegar e exibir seus favoritos de uma forma bonita, como o mega.nz.",
  "projects.findit": "Uma ferramenta de linha de comando para busca avançada em seu mecanismo de busca favorito.",
  "projects.exterm-vscode": "Extensão para o VSCode para abrir diretórios no terminal externo.",
  "projects.covid-insights": "Gráficos bonitos e insights sobre a pandemia de Covid-19 no Brasil.",
  "projects.telegram-space-picture": "Bot para enviar a imagem espacial do dia da NASA para seu chat no Telegram.",
  "projects.trackd": "Trackd é uma plataforma para gestão de agenda odontológica para UBS.",
  "projects.personal-site-blog": "Site estático que utiliza TS/Next.js e ISR (Incremental Static Regeneration) e GraphQL.",
  "projects.astro-picture-bot": "Todos os dias, uma nova imagem do universo no seu feed do Twitter.",
  "projects.jhonny": "Página de destino para um músico e compositor.",
  "projects.certfs": "Certfs é uma aplicação que utiliza a Blockchain da Fantom e IPFS para registrar certificados e diplomas de estudantes, visando garantir a integridade e disponibilidade dos dados.",
  "projects.my-awesome": "Crie suas notas, listas favoritas e compartilhe com seus amigos.",
  "projects.illusion-theme": "Um fork do Dracula Official, Illusion é um tema escuro para o Visual Studio Code.",
  "projects.prettysql": "Indente e formate seu código SQL, tire uma captura de tela e compartilhe com seus amigos.",
  "projects.econext": "EcoNext tem como objetivo conectar entidades, empresas e pessoas para auxiliar na disposição de resíduos orgânicos e inorgânicos.",
  "projects.lyrics": "Pesquise letras de músicas de forma simples e rápida.",
  "article.writtenBy": "Escrito por",
  "article.moreIn": "Mais em",
  "article.joinTheDiscussion": "Junte-se à discussão",
  "article.shareOnTwitter": "Compartilhar no Twitter",
  "article.justRead": "Acabei de ler"
}
